<html>
<head>
<FONT face="Roboto"> </FONT><BR>
<TITLE>L'Authentique - Le journal des vérités vérifiées</TITLE>
<h2>La proviseure d'un lyc&eacute;e refuse que des &eacute;l&egrave;ves boivent de l'eau !</h2> <BR>

<h3> Saint-Jean-de-Braye - Alors que les &eacute;l&egrave;ves de terminale du lyc&eacute;e Jacques Monod f&ecirc;tent la fin de leur ann&eacute;e, la proviseure refuse de les laisser boire de l'eau!
<BR><BR>
    <img src="img\lycee_monod.jpg" alt="..."/>

<BR><BR>
L'ann&eacute;e scolaire 2017-2018 s'ach&egrave;ve par le bac &eacute;t&eacute; pass&eacute; par les milliers d'&eacute;l&egrave;ves en terminale. La plupart des bacheliers pr&eacute;f&egrave;reraient rentrer chez eux pour se reposer apr&egrave;s cette longue s&eacute;rie d'&eacute;preuve.
Mais d'autres pr&eacute;f&egrave;rent se r&eacute;unir une derni&egrave;re fois dans leur &eacute;tablissement pour f&ecirc;ter la fin du lyc&eacute;e. Seulement, tous les &eacute;l&egrave;ves sont venus avec des bouteilles d'eau de deux litres! La proviseure n'a pas trouv&eacute; la plaisanterie tr&egrave;s drôle et pour cause: elle a formellement interdit toutes bouteilles dans l'enceinte de l'&eacute;tablissement.
<BR><BR>
"Il est hors de question que les classes soient innond&eacute;s par des litres d'eau!" d&eacute;clare Mme Baron.
"On a d&eacute;j&agrave; subi la perte de plusieurs salles administratives l'ann&eacute;e derni&egrave;re."
<BR><BR>
Les &eacute;l&egrave;ves ont ni&eacute; vouloir provoquer toute d&eacute;gradation dans leur lyc&eacute;e. Les parents, quant &agrave; eux, sont indign&eacute;s que l'on refuse &agrave; leurs enfants de pouvoir boire de l'eau.
"Je n'arrive pas&agrave; croire que boire soit interdit!" explique la m&egrave;re d'un lyc&eacute;en. <BR>
"&Ccedil;a devrait &ecirc;tre &eacute;vident que l'acc&egrave;s &agrave; l'eau leur soit permise. Je ne vois pas comment on peut laisser les choses d&eacute;g&eacute;n&eacute;rer ainsi!"
L'association des parents d'élèves a insisté pour obtenir des explications de la part de la cheffe de l'établissement. Si la mesure prise n'est pas elevée d'ici peu, des poursuites judiciares seront envisagées.
<BR><BR>
<h4>R&eacute;daction de Gaspard Alizan et Ima Geley.</h4>
</h3>
</head>
</html>