<html>
<head>
<FONT face="Roboto"> </FONT><BR>
<TITLE>L'Authentique - Le journal des vérités vérifiées</TITLE>
<h2>Un policier du XXème arrondissement finit toutes ses journées de travail à 20H!</h2> <BR>

<h3>Paris, XX&egrave;me arrondissement - Alors que tous les policiers mettent un point d'honneur &agrave; finir &agrave; 18H, une jeune recrue de la police finit ses journ&eacute;es de travail &agrave; 20H!

<BR><BR>
    <img src="img/police.png" height="600" width="1000" > 

<BR><BR>
Dans la capitale, les policiers s'affairent et se d&eacute;p&egrave;chent. Leur 4&egrave;me week-end doit &ecirc;tre pr&eacute;par&eacute; et chaque chose doit &ecirc;tre l&agrave; pour que ces petites vancances commencent.
Mais il y a trois jours, ils ont du assister &agrave; une sc&egrave;ne traumatissante. Dans la nuit du 12 janvier, K&eacute;vin Babtou, jeune policier fraîchement admis dans la police, s'est fait arr&ecirc;t&eacute; par la gendarmerie.
Le sup&eacute;rieur de l'officier Babtou, le commissaire Jacques Use, n'a souhait&eacute; faire aucun commentaire sur l'affaire en cours. <BR><BR>
"Il est hors de question de je dise quoi que ce soit sur l'affaire men&eacute;e par mes coll&egrave;gues" affirme-t'il. "Ils feront tout pour le faire avouer. J'en suis s&ucirc;r." <BR><BR>
Du côt&eacute; de la brigade, c'est le choc. Beaucoup d'entres eux ne voyaient pas le jeune homme sous cet angle.
"J'&eacute;tais s&ucirc;r qu'il &eacute;tait comme nous. Je l'aimais bien ce brave petit." avoue un de ses coll&egrave;gues. "J'allais lui proposer de venir boire un verre. Je pensais qu'on pourrait devenir amis lui et moi."
"Je n'y crois pas!" s'offusque le colonel Moutarde. "Il a os&eacute; travailler! Lorsque nous sommes rentr&eacute;s dans la police, nous avons fait le serment de ne jamais prot&eacute;ger les Français! C'est une honte!"<BR>
Si la plupart de ses coll&egrave;gues et amis n'ont pas voulu de faire de commentaires, les forces de l'Ordre (&agrave; savoir l'Arm&eacute;e et la Gendarmerie) condamnent ce genre d'actes "d'une violence sans pr&eacute;c&eacute;dant".
"Je suis cat&eacute;gorique lorsque je dis que cet homme sera ammen&eacute; devant la justice. Nous ne pouvons pas laisser op&eacute;rer un terroriste du travail. Il ne nous volera pas notre travail. C'est une promesse." rassure le chef des Arm&eacute;es.
<BR><BR>
<h4>R&eacute;daction de Line Evitable et Marie Vi&egrave;re.</h4>
</h3>
</head>
</html>
