<html>
<head>
<FONT face="Roboto"> </FONT><BR>
<TITLE>L'Authentique - Le journal des vérités vérifiées</TITLE>
<h2>Apr&egrave;s un discours portant sur les s&eacute;vices subis par les transexuels, le pr&eacute;sident Trump r&eacute;v&egrave;le le fait qu'il soit une femme.</h2>
<BR>

    <img src="img\trump1.jpg" alt="..."/>

<h3>Washington - Lors d'une conf&eacute;rence de presse, le pr&eacute;sident am&eacute;ricain Donald Trump, r&eacute;v&egrave;le son appartenance à la communaut&eacute; LGBT+.
<BR>
<BR>
"When we are a star, they let us do it. We can do whatever we want." ("Lors des &eacute;lections pr&eacute;sidentielles, je ne me sentais pas capable de me r&eacute;v&eacute;ler au monde.") d&eacute;clara le chef de l'Etat.
"When I took Miss Univers, swimsuits became smaller and the audimat blowed. " ("Mais aujourd'hui, je me sens finalement pr&eacute;par&eacute; pour vous annoncer la v&eacute;rit&eacute;") avoua t-il.
<BR> <BR>
"Arianna Huffington is repulsive. I understand why her husband left her for a man." ("J'&eacute;tais une femme. Biologiquement mais pas mentalement.") proclama t-il avec &eacute;motion.
<BR>
"If Ivanka wasn't my daugther, I could go out with her." ("Je ne me sentais pas vraiment moi-même.")
"You wouldn't have this job if you weren't pretty." ("Mais je peux être franc avec vous.")<h3>
<BR>

<img src="img\trump2.jpg" alt="..."/> <BR> <BR>

Plus tard, il r&eacute;v&egrave;lera qu'il a &eacute;galement subi lui même des violences dues à son changement de genre. Cette annonce a fait scanlade aupr&egrave;s des &eacute;l&eacute;cteurs de l'ex candidat.
<BR>
"Never I will find someone like you." ("C'est un scandale!") d&eacute;clare l'un des plus fervents partisans de Donald Trump. <BR>
"My life is potato" ("Il n'est pas pr&eacute;sident, c'est un menteur.") en d&eacute;clare un autre. <BR> <BR>
Aujourd'hui, cette d&eacute;claration divise les foules. Quand certains pensent qu'il aurait du en parler ouvertement pendant les &eacute;l&eacute;ctions, d'autres pensent que c'&eacute;tait son droit de disposer de sa vie personnelle comme il le souhaitait.

<h4>R&eacute;daction de G&eacute;rard Menletemps.
<BR> Traduction de Pierre Noël.</h4>

</head>
</html>